const data = [
	{
		icon: 'engine',
		title: 'Запчасти двигателя',
		links: [
			'Двигатели в сборе и части двигателя',
			'Система охлаждения двигателя',
			'Кривошипно-шатунный механизм',
			'Газораспределительный механизм',
			'Запчасти привода гидронасоса',
			'Топливная система двигателя',
			'Система впуска/выпуска',
			'Электрооборудование двигателя',
			'Прокладки и уплотнения двигателя',
			'Детали корпуса двигателя',
			'Система смазки двигателя',
			'Выхлопная система двигателя',
			'Масла и смазки',
			'Другие детали двигателя',
		],
	},
];

export default data;
